bat
btop
clang
curl
exa
fd
fzf
git
git-delta
jq
neovim
nodejs
npm
openssh
python
ripgrep-all
stow
sxiv
sysstat
task
taskwarrior-tui
tmux
tree
unzip
vi
wget
which
xclip
xsel
zsh
